export const channelsDescription = {
  sms:
    '**SMS (Short Message Service):**\n' +
    '   - Тип сообщения: Текстовые сообщения ограниченной длины (обычно до 160 символов).\n' +
    '   - Применение: Используется в основном для текстовой коммуникации между мобильными телефонами.\n' +
    '   - Преимущества: Быстрая доставка, широкое распространение, низкая стоимость.\n',
  push:
    '**Пуш-уведомления:**\n' +
    '   - Тип сообщения: Короткие сообщения, отправляемые приложением напрямую на устройство пользователя.\n' +
    '   - Применение: Используется в мобильных приложениях для информирования пользователей о событиях, акциях или других важных данных.\n' +
    '   - Преимущества: Мгновенная доставка, возможность персонализации, повышение вовлеченности.\n',
  courier:
    '**Курьерская доставка:**\n' +
    '   - Тип сообщения: Физическая передача документов, товаров или посылок.\n' +
    '   - Применение: Используется для доставки материальных объектов, таких как товары из интернет-магазинов, письма и т.д.\n' +
    '   - Преимущества: Гарантированная доставка, возможность отслеживания, применяется для важных и ценных отправлений.\n',
}
